[
  {
    "protocolSection": {
      "identificationModule": {
        "nctId": "NCT01008566",
        "briefTitle": "Cixutumumab and Sorafenib Tosylate in Treating Patients With Advanced Liver Cancer",
        "officialTitle": "A Phase I Trial of Escalating Doses of the Anti-IGF-1R Monoclonal Antibody IMC-A12 and Standard Dose Sorafenib for Treatment of Advanced Hepatocellular Carcinoma"
      },
      "statusModule": {
        "overallStatus": "COMPLETED",
        "startDateStruct": {
          "date": "2009-08"
        }
      },
      "conditionsModule": {
        "conditions": [
          "Adult Hepatocellular Carcinoma",
          "Advanced Adult Hepatocellular Carcinoma",
          "Localized Non-Resectable Adult Liver Carcinoma",
          "Recurrent Adult Liver Carcinoma"
        ]
      },
      "designModule": {
        "studyType": "INTERVENTIONAL",
        "phases": [
          "PHASE1"
        ]
      },
      "outcomesModule": {
        "primaryOutcomes": [
          {
            "measure": "MTD defined as the highest IMC-A12 dose tested in which none or only one patient had a dose-limiting toxicity (DLT) attributed to IMC-A12 as assessed by NCI CTCAE version 4.0",
            "description": "The toxicities observed at each dose level will be summarized in terms of type (organ affected or laboratory determination such as absolute neutrophil count), severity (by CTCAE and nadir or maximum values for the laboratory measures), time of onset (i.e. course number), duration, and reversibility or outcome. Tables will be created to summarize these toxicities and side effects by dose and by course.",
            "timeFrame": "First 1 month of therapy"
          },
          {
            "measure": "Toxicities and tolerability of this regimen as assessed by NCI CTCAE version 4.0",
            "timeFrame": "30 days"
          }
        ],
        "secondaryOutcomes": [
          {
            "measure": "Impact of cixutumumab on biomarkers related to the IGF-1R/IGF pathway",
            "timeFrame": "From baseline to up to 5 years"
          },
          {
            "measure": "Objective response rate according to RECIST",
            "timeFrame": "Up to 5 years"
          },
          {
            "measure": "Progression-free rate according to the Response Evaluation Criteria in Solid Tumors (RECIST)",
            "timeFrame": "Up to 5 years"
          }
        ]
      },
      "eligibilityModule": {
        "eligibilityCriteria": "Inclusion Criteria:\n\n* Unresectable or metastatic HCC for which standard curative measures do not exist; the diagnosis of hepatocellular carcinoma should be based on at least one of the following:\n\n  * The presence of one or more liver lesions, measuring ≥ 2 cm, with characteristic arterial enhancement and venous washout in the setting of liver cirrhosis and/or hepatitis B or C infection\n  * The presence of liver lesion(s) with AFP \\>= 400\n  * Tissue confirmation in the absence of a and/or b\n  * Tissue availability is desired and will be sought, but tissue availability is not mandated for accrual to the study\n* No prior systemic therapy for HCC; patients may have had prior embolization, chemoembolization, intra-arterial chemotherapy infusion, ethanol injection, radiofrequency ablation or cryosurgery\n* ECOG 0 or 1\n* Life expectancy of greater than 3 months\n* Absolute neutrophil count \\> 1,000/mm\\^3\n* Platelets \\> 65,000/mm\\^3\n* Total bilirubin =\\< 2 x the institutional upper normal limit\n* AST and ALT =\\< 5 x the institutional upper normal limit\n* Renal function =\\< 1.5 mg/dl or calculated creatinine clearance \\> 50 mL/min (Cockcroft-Gault formula)\n* PT \\< 4 seconds of prolongation above the upper normal limit\n* No evidence of encephalopathy in the last 6 months\n* Women of child-bearing potential and men must agree to use adequate contraception (hormonal or barrier method of birth control; abstinence) prior to study entry and for the duration of study participation; should a woman become pregnant or suspect she is pregnant while participating in this study, she should inform her treating physician immediately\n* Ability to understand and willing to sign a written informed consent document\n\nExclusion Criteria:\n\n* Local therapy for HCC within 4 weeks prior to treatment on this study or those who have not recovered from adverse events related to therapy administered more than 4 weeks earlier\n* Receiving other investigational agents\n* Brain metastases, because of their poor prognosis, proclivity for progressive neurologic dysfunction that would confound the evaluation of neurologic adverse events, and the potential for increased risk for CNS adverse events\n* Uncontrolled intercurrent illness including, but not limited to ongoing or active infection, or psychiatric illness/social situations that would limit compliance with study requirements\n* Pregnant women are excluded from this study; breastfeeding should be discontinued if the mother is treated on this clinical trial\n* HIV-positive patients are ineligible\n* Fasting blood glucose \\> 160 mg/dL\n* Esophageal or gastric variceal bleeding within the last 6\n* Clinically evident ascites (minimal, medically controlled ascites detectable on imaging studies only is allowed)\n* Child-Pugh C cirrhosis or Child-Pugh B cirrhosis with more than 7 points\n* Patients unable to swallow the sorafenib tablets whole are ineligible; (the tablets cannot be crushed or broken)\n* Cardiac: symptomatic congestive heart failure, unstable angina, clinically significant and uncontrolled cardiac dysrhythmia, uncontrolled hypertension (systolic BP \\> 150 or diastolic BP \\> 100 on two occasions within two weeks of beginning therapy on this protocol, myocardial infarction within 6 months, NYHA class \\> II, LVEF \\< normal as assessed on MUGA\n* Fibrolamellar carcinoma or any mixed variants of HCC with fibrolamellar histology\n* Hypersensitivity to human IgG unless the patient has subsequently tolerated IgG agents\n* Patients with active hepatitis B infection should be on adequate antiviral therapy"
      }
    }
  },
  {
    "protocolSection": {
      "identificationModule": {
        "nctId": "NCT00004566",
        "briefTitle": "Study of Fetal Swallowing",
        "officialTitle": "Pilot Study: Ultrasonic Evaluation of the Development of the Fetal Upper Aerodigestive Tract: Establishing Clinical Indicators of Deglutitive Function"
      },
      "statusModule": {
        "overallStatus": "COMPLETED",
        "startDateStruct": {
          "date": "2000-02"
        },
        "completionDateStruct": {
          "date": "2004-05"
        }
      },
      "conditionsModule": {
        "conditions": [
          "Deglutition Disorder",
          "High Risk Pregnancy"
        ]
      },
      "designModule": {
        "studyType": "OBSERVATIONAL"
      },
      "eligibilityModule": {
        "eligibilityCriteria": "INCLUSION CRITERIA:\n\nOnly mothers with singleton or twin pregnancies will be included in the pilot study.\n\nAll parents will sign both the NIH and teh NNMC/Georgetown consent forms at the beginning of the study."
      }
    }
  },
  {
    "protocolSection": {
      "identificationModule": {
        "nctId": "NCT01804166",
        "briefTitle": "A Research Study to Bank Samples for Future Evaluation to Identify Biomarkers That Predispose Crohn's Disease and Ulcerative Colitis Patients to Develop Hepatosplenic T-Cell Lymphoma (HSTCL)",
        "officialTitle": "A Research Study to Bank Samples for Future Evaluation to Identify Biomarkers That Predispose Crohn's Disease and Ulcerative Colitis Patients to Develop Hepatosplenic T-Cell Lymphoma (HSTCL)"
      },
      "statusModule": {
        "overallStatus": "COMPLETED",
        "startDateStruct": {
          "date": "2013-03-21"
        },
        "completionDateStruct": {
          "date": "2020-02-28"
        }
      },
      "conditionsModule": {
        "conditions": [
          "Hepatosplenic T-Cell Lymphoma"
        ]
      },
      "designModule": {
        "studyType": "INTERVENTIONAL",
        "phases": [
          "PHASE4"
        ]
      },
      "outcomesModule": {
        "primaryOutcomes": [
          {
            "measure": "Number of Samples Collected for the Identification of Biomarkers for Early Evaluation of Risk of Developing Hepatosplenic T-cell Lymphoma (HSTCL)",
            "description": "Samples will be collected from IBD patients diagnosed with HSTCL for future evaluation to identify biomarkers that may allow either earlier evaluation of a participant's risk of developing HSTCL or possibly earlier diagnosis.",
            "timeFrame": "Approximately up to 8 years"
          }
        ]
      },
      "eligibilityModule": {
        "eligibilityCriteria": "Inclusion Criteria:\n\n* Patients with Inflammatory Bowel Disease with a confirmed diagnosis of Hepatosplenic T-cell Lymphoma\n* Provide written informed consent (either by the patient or his/her legal representative). Consent from a legally acceptable representative of a deceased patient will be obtained for enrollment into the study and sample collection\n* Be willing to provide a tumor biopsy sample for the study\n\nExclusion Criteria:\n\n* Has any condition that, in the opinion of the investigator, would make participation not be in the best interest (for example, compromise the well-being) of the patient or that could prevent, limit, or confound the protocol-specified assessments\n* Is unable to provide critical clinical and/or demographic patient and/or sample information"
      }
    }
  },
  {
    "protocolSection": {
      "identificationModule": {
        "nctId": "NCT01446666",
        "briefTitle": "Gadoxetic Acid-MRI Versus Ultrasonography for the Surveillance of Hepatocellular Carcinoma in High-risk Patients",
        "officialTitle": "A Prospective Intra-individual Cohort Study to Compare Gadoxetic Acid (Primovist®)-Enhanced Magnetic Resonance Image and Ultrasonography for the Surveillance of Early Stage Hepatocellular Carcinoma in Patients at High-risk"
      },
      "statusModule": {
        "overallStatus": "COMPLETED",
        "startDateStruct": {
          "date": "2011-11"
        },
        "completionDateStruct": {
          "date": "2014-12"
        }
      },
      "conditionsModule": {
        "conditions": [
          "Cirrhosis of Liver"
        ]
      },
      "designModule": {
        "studyType": "OBSERVATIONAL"
      },
      "outcomesModule": {
        "primaryOutcomes": [
          {
            "measure": "Detection Rate of Patients With HCC",
            "description": "- The number of patients with definite HCC detected by a given modality divided by the total number of patients with definite HCC detected by any of 2 modalities plus interval cancers",
            "timeFrame": "during the 1.5-year study period (from the date of first screening to 6 months following the last screening)"
          }
        ],
        "secondaryOutcomes": [
          {
            "measure": "Detection Rate of Patients With Early Stage HCC",
            "description": "* The number of patients with early stage HCC detected by a given modality divided by the total number of patients with early stage HCC detected by any of 2 modalities plus interval cancers.\n* Early stage (stage A or 0) HCC is defined by the Barcelona Clinic Liver Cancer staging system (BCLC): A single HCC \\<5 cm or \\<=3 lesions each \\<3 cm in diameter, without gross vascular invasion or extrahepatic metastasis.",
            "timeFrame": "during the 1.5-year study period (from the date of first screening to 6 months following the last screening)"
          },
          {
            "measure": "Detection Rate of Patients With Very Early Stage HCC",
            "description": "* The number of patients with HCC nodules of very early stage detected by a given modality divided by the total number of definite HCC nodules of very early stage detected by any of 2 modalities plus interval cancers.\n* Very early stage (stage 0) HCC is defined by the Barcelona Clinic Liver Cancer staging system (BCLC): A single HCC \\<2 cm without gross vascular invasion or extrahepatic metastasis.",
            "timeFrame": "during the 1.5-year study period (from the date of first screening to 6 months following the last screening)"
          },
          {
            "measure": "False Positive Rate",
            "description": "The false-positive rate was defined as the number of tests with positive findings by a specific imaging modality in patients without a HCC.",
            "timeFrame": "during the 1.5-year study period (from the date of first screening to 6 months following the last screening)"
          },
          {
            "measure": "Positive Predictive Value for HCC",
            "description": "The positive predictive value was the number of true positive test results in patients with the positive tests in a specific modality.",
            "timeFrame": "during the 1.5-year study period (from the date of first screening to 6 months following the last screening)"
          }
        ]
      },
      "eligibilityModule": {
        "eligibilityCriteria": "Inclusion Criteria:\n\nPatients with liver cirrhosis with the 1 year risk of HCC of 5% or higher meeting all of following criteria;\n\n1. The evidence of cirrhosis of any etiology within 12 months prior to screening Definition of cirrhosis by any of following methods\n\n   * 1) Histologically by liver biopsy;\n   * 2) Non-histologically by evidence of portal hypertension in the presence of chronic liver disease;\n\n     * Evidence of portal hypertension, including any of followings;\n\n       1. The identification of splenomegaly on USG, CT, or MRI examinations with typical features of cirrhosis\n       2. The identification of esophageal or gastric varices on endoscopic examination\n2. High Risk Index (\\>=2.33); Risk Index = 1.65 (if the prothrombin activity is \\<=75%) + 1.41 (if the age is 50 years or older) + 0.92 (if the platelet count is \\<=100x10(3)/mm3) + 0.74 (if the presence of anti-hepatitis C virus \\[HCV\\] or hepatitis B surface antigen \\[HBsAg\\] is positive).\n3. Older than 20 years of age\n4. Absence of previous or current history of HCC\n5. Absence of HCC should be identified by liver USG, dynamic CT, or contrast-enhanced MRI within 6 months prior to screening\n6. Eastern Cooperative Oncology Group (ECOG) performance status (PS) of 0-2\n7. Patient is able to comply with scheduled visits, evaluation plans, and other study procedures.\n8. Patient is willing to provide written informed consent\n\nExclusion Criteria:\n\nPresence of any of following criteria;\n\n1. Active or suspected cancer other than HCC, or a history of malignancy where the risk of recurrence is \\>20% within 2 years\n2. Child-Pugh score \\>9\n3. Significant medical comorbidities in which survival is predicted to be less than 3 years\n4. Estimated glomerular filtration rate (GFR) \\< 30 mL/min/1.73m2\n5. Precautions for MRI (cardiac pacemaker, ferromagnetic implants, etc.)\n6. Severe claustrophobia that may interfere with protocol compliance.\n7. Any other condition which, in the opinion of the Investigator, would make the patient unsuitable for enrollment or could interfere with the completing the study."
      }
    }
  },
  {
    "protocolSection": {
      "identificationModule": {
        "nctId": "NCT01995266",
        "briefTitle": "Phase III China GT 1b Interferon (IFN) Intolerant Prev Exclude Dual",
        "officialTitle": "A Phase 3, Open-Label Study With Daclatasvir And Asunaprevir (DUAL) for Subjects With Genotype 1b Chronic Hepatitis C (HCV) Infection Who Are Intolerant or Ineligible to Interferon Alfa Therapies With or Without Ribavirin"
      },
      "statusModule": {
        "overallStatus": "COMPLETED",
        "startDateStruct": {
          "date": "2014-02-28"
        },
        "completionDateStruct": {
          "date": "2015-07-31"
        }
      },
      "conditionsModule": {
        "conditions": [
          "Hepatitis C"
        ]
      },
      "designModule": {
        "studyType": "INTERVENTIONAL",
        "phases": [
          "PHASE3"
        ]
      },
      "outcomesModule": {
        "primaryOutcomes": [
          {
            "measure": "Percentage of Participants With Sustained Virologic Response (SVR) at Post-Treatment Follow-up Week 24 (SVR24)",
            "description": "SVR was defined as Hepatitis C Virus ribonucleic acid (HCV RNA) \\< lower limit of quantitation (LLOQ) target detected (TD) or not detected (TND) at post-treatment follow-up Week 24.",
            "timeFrame": "24 Weeks after treatment discontinuation (Follow-up Week 24)"
          }
        ],
        "secondaryOutcomes": [
          {
            "measure": "Percentage of Participants With Sustained Virologic Response (SVR) at Post-Treatment Follow-up Week 12 (SVR12)",
            "description": "SVR12 was defined as HCV RNA \\< LLOQ target detected or not detected at post-treatment follow-up Week 12. For SVR12, missing HCV RNA data at follow-up Week 12 was imputed using the Next Value Carried Backwards (NVCB) approach.",
            "timeFrame": "12 Weeks after treatment discontinuation (Follow-up Week 12)"
          },
          {
            "measure": "Number of Participants With Adverse Events (AEs), Serious AEs (SAEs), Death, and AEs Leading to Discontinuation",
            "description": "An AE is any untoward medical occurrence in a participant who received study drug without regard to possibility of causal relationship. An AE can therefore be any unfavorable and unintended sign (example, a clinically significant abnormal laboratory finding), symptom, or disease temporally associated with the use of a drug, whether or not it is considered related to the drug. An SAE is an AE resulting in any of the following outcomes or deemed significant for any other reason: death, initial or prolonged inpatient hospitalization, life-threatening experience (immediate risk of dying), persistent or significant disability/incapacity, or a congenital anomaly, or a medically important event.",
            "timeFrame": "7 days after treatment discontinuation"
          },
          {
            "measure": "Percentage of Participants With SVR24 by the rs12979860 Single Nucleotide Polymorphisms (SNP) in the IL 28B Gene at Post-Treatment Follow-up Week 24",
            "description": "Participants categorized into three genotypes based on SNPs in the IL28B gene were assessed for SVR24, defined as response in which hepatitis C virus RNA levels below lower limit of quantitation or below target detected or target not detected at follow-up Week 24.",
            "timeFrame": "24 Weeks after treatment discontinuation (Follow-up Week 24)"
          },
          {
            "measure": "Percentage of Participants With HCV RNA< LLOQ Target Not Detected at the End of Treatment (Week 24)",
            "description": "Blood was drawn from each participant to assess HCV RNA plasma levels using the Roche COBAS® Taqman quantitative RT-PCR assay, v2.0. The lower and upper limits of quantitation (LOQs) of the assay for HCV GT-1 were 25 IU/mL and 3.91 X10\\^8 IU/mL, respectively; the limit of detection was \\~ 10 IU/mL",
            "timeFrame": "Week 24 (End-of Treatment)"
          },
          {
            "measure": "Number of Participants With Rapid Virologic Response (RVR)",
            "description": "RVR was defined as HCV RNA \\< LLOQ, target not detected at treatment Week 4.",
            "timeFrame": "Treatment Week 4"
          },
          {
            "measure": "Percentage of Participants With Complete Early Virologic Response (cEVR)",
            "description": "cEVR was defined as HCV RNA \\< LLOQ, target not detected at treatment Week 12.",
            "timeFrame": "Treatment Week 12"
          },
          {
            "measure": "Number of Participants With Extended Rapid Virologic Response (eRVR)",
            "description": "eRVR was defined as HCV RNA \\< LLOQ, target not detected at treatment Weeks 4 and 12.",
            "timeFrame": "Treatment Week 4 and Week 12"
          },
          {
            "measure": "Number of Participants With HCV RNA < LLOQ Target Detected or Not Detected at the End of Treatment (Week 24)",
            "description": "Antiviral efficacy is measured by the number of participants with HCV RNA\\< LLOQ (lower limit of quantification), TD (target detected) or TND (target not detected) at End of Treatment (Week 24)",
            "timeFrame": "Week 24 (End-of Treatment)"
          },
          {
            "measure": "Number of Participants With Virologic Response (VR) at Treatment Week 4 and 12",
            "description": "VR was defined as HCV RNA \\< LLOQ, target detected or not detected at specific time points (Week 4 and Week 12)",
            "timeFrame": "Treatment Week 4 and 12"
          }
        ]
      },
      "eligibilityModule": {
        "eligibilityCriteria": "For more information regarding BMS clinical trial participation, please visit www.BMSStudyConnect.com\n\nInclusion Criteria:\n\n* Males and females, ≥ 18 years of age\n* Subjects chronically infected with HCV Genotype (GT)-1b only as documented by positive HCV RNA and anti-HCV antibody at screening and either:\n\n  1. Positive anti-HCV antibody, HCV RNA or positive HCV genotype test at least 6 months prior to screening\n\n     or\n  2. Liver biopsy consistent with chronic HCV infection (evidence of fibrosis and/or inflammation)\n* Subjects who are intolerant to previous therapy with Interferon Alfa (IFNα) either with or without Ribavirin (RBV) (I±R)(independent of previous response to therapy) or ineligible for I±R and who meet one of the criteria below:\n\n  1. Anemia: the I±R intolerants are subjects who were previously treated with IFNα/RBV therapy and had a decline in hemoglobin to \\< 8.5 g/dL during therapy (documented); the I±R ineligibles are subjects who have a screening hemoglobin \\< 10.0 g/dL and ≥ 8.5 g/dL\n\n     OR\n  2. Neutropenia: the I±R intolerants are subjects who were previously treated with IFNα/RBV therapy and had a decline in absolute neutrophil count (ANC) to \\< 0.5 x 10(9) during therapy (documented); the I±R ineligibles are subjects who have a screening ANC \\< 1.5 x 10(9) cells/L and ≥ 0.5 x 10(9) cells/L\n\n     OR\n  3. Thrombocytopenia: the I±R intolerants are subjects who were previously treated with IFNα/RBV therapy and had a decline in platelet counts \\< 25,000 cells/mm3 during therapy (documented); the I±R ineligibles are subjects who have a screening platelet count of \\< 90 x 10(9) cells/L and ≥ 50 x 10(9) cells/L\n* HCV RNA ≥ 10,000 IU/mL\n* Seronegative for Human Immunodeficiency Virus (HIV) and hepatitis B surface antigen (HBsAg)\n* Body Mass Index (BMI) of 18 to 35 kg/m2, inclusive. BMI = weight (kg)/ \\[height(m)\\]2 at screening\n* Subjects with compensated cirrhosis are permitted (compensated cirrhotics are capped at approximately 40%). If a subject does not have cirrhosis, a liver biopsy within three years prior to enrollment is required to demonstrate the absence of cirrhosis. If cirrhosis is present, any prior liver biopsy is sufficient. For countries where liver biopsy is not required prior to treatment and where noninvasive imaging tests (Fibroscan® ultrasound) are approved for staging of liver disease, non-invasive imaging test results may be used to assess the extent of liver disease\n\nExclusion Criteria:\n\n* Prior treatment with HCV direct acting antiviral (DAA)\n* Evidence of a medical condition contributing to chronic liver disease other than HCV\n* Evidence of decompensated liver disease including, but not limited to, a history or presence of ascites, bleeding varices, or hepatic encephalopathy\n* Diagnosed or suspected hepatocellular carcinoma or other malignancies\n* Uncontrolled diabetes or hypertension\n* History of moderate to severe depression. Well-controlled mild depression is allowed\n* Total bilirubin ≥ 34 µmol/L (or ≥ 2 mg/dL) unless subject has a documented history of Gilbert's disease\n* Confirmed alanine aminotransferase (ALT) ≥ 5 x upper limit of normal (ULN)\n* Confirmed albumin \\< 3.5 g/dL (35 g/L)\n* Alpha-fetoprotein (AFP) \\> 100 ng/mL OR ≥ 50 and ≤ 100 ng/mL requires a liver ultrasound and subjects with findings suspicious of hepatocellular carcinoma (HCC) are excluded\n* Confirmed hemoglobin \\< 8.5 g/dL\n* Confirmed ANC \\< 0.5 x 10(9) cells/L\n* Confirmed platelet count \\< 50,000 cells/mm3"
      }
    }
  }
]